Repository: Dieg0x17/django-url-shortener
Catalog: translation/*/LC_MESSAGES/django.po
Languages: pt

source: Acortador de urls
pt: Encurtador de URL

source: ACORTADOR DE URLS
pt: ENCURTADOR DE URL

source: Acortar!
pt: Encurtar!

source: Url acortada:
pt: URL encurtada

source: Introduce una url para acortar.
pt: Digite uma URL para encurtar.

source: Español
pt: Espanhol

source: Inglés
pt: Inglês

source: Portuges
pt: Português

source: Frances
pt: Francês

source: Aleman
pt: Alemão
